export const shobData = [
  {
    title: "M2E סביבת אמת",
    subTitle: "מערכת זיהוי והיתוך שיגורים, יירוטים ואירועים בזמן אמת",
    description:
      'דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב ',
    image:
      "https://spacenews.com/wp-content/uploads/2018/05/24359364107_152b0152ff_k.jpg",
  },
  {
    title: "M2E סביבת אמת",
    subTitle: "מערכת זיהוי והיתוך שיגורים, יירוטים ואירועים בזמן אמת",
    description:
      'דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב ',
    image:
      "https://spacenews.com/wp-content/uploads/2018/05/24359364107_152b0152ff_k.jpg",
  },
  {
    title: "M2E סביבת אמת",
    subTitle: "מערכת זיהוי והיתוך שיגורים, יירוטים ואירועים בזמן אמת",
    description:
      'דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב ',
    image:
      "https://spacenews.com/wp-content/uploads/2018/05/24359364107_152b0152ff_k.jpg",
  },
  {
    title: "M2E סביבת אמת",
    subTitle: "מערכת זיהוי והיתוך שיגורים, יירוטים ואירועים בזמן אמת",
    description:
      'דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב דשבורד זה פותח ע"י מדור שוב ',
    image:
      "https://spacenews.com/wp-content/uploads/2018/05/24359364107_152b0152ff_k.jpg",
  },
];
